/* Title shown in a pop up when an error has occured */
"Error" = "Error";

/* Header title for the list of routes favorited by the user */
"Favorites" = "Favorites";

/* OK button text (to dismiss a pop up) */
"OK" = "OK";

/* Retry button text (to retry a failed action) */
"Retry" = "Retry";

/* Placeholder text for the route search bar */
"Search Routes" = "Search Routes";

/* Header title for list of shown companies on the home screen */
"Shown Companies:" = "Shown Companies:";

